brew "ansible"
brew "brew-rmtree"
brew "colordiff"
brew "ctags"
brew "curl", args: ["with-libssh2"]
brew "fswatch"
brew "fzf"
brew "git-ftp"
brew "gnupg"
brew "grip"
brew "heroku"
brew "homebrew/php/composer"
brew "homebrew/php/php-cs-fixer"
brew "homebrew/php/php70"
brew "homebrew/php/wp-cli"
brew "hugo"
brew "irssi"
brew "jrnl"
brew "libdvdcss"
brew "lua"
brew "macvim", args: ["with-override-system-vim"]
brew "msmtp"
brew "mysql"
brew "neomutt/neomutt/neomutt", args: ["with-notmuch-patch"]
brew "neovim"
brew "nnn"
brew "node"
brew "nodenv"
brew "notmuch"
brew "offlineimap"
brew "pandoc"
brew "pass"
brew "perl"
brew "pv"
brew "rsync"
brew "rtv"
brew "ruby"
brew "ssh-copy-id"
brew "sshpass"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "urlview"
brew "wget"
brew "yarn"
brew "zsh"
cask "alfred"
cask "anki"
cask "ccleaner"
cask "docker"
cask "firefox"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "sequel-pro"
cask "slack"
cask "sublime-text"
cask "the-unarchiver"
cask "tower"
cask "vagrant"
cask "virtualbox"
tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/x11"
tap "neomutt/neomutt"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
