tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/x11'
# tap 'johndoe75/mutt'
# tap 'joshuaclayton/formulae'
tap 'keith/formulae'
tap 'kevwil/patches'
tap 'neomutt/neomutt'
tap 'neovim/neovim'
# tap 'sgeb/mutt'
tap 'thoughtbot/formulae'
# tap 'zegervdv/zathura'
# cask 'xquartz'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bdw-gc'
brew 'brew-rmtree'
brew 'ghc'
brew 'cabal-install'
brew 'cmake'
brew 'faad2'
brew 'flac'
brew 'libao'
brew 'libcue'
brew 'libogg'
brew 'libvorbis'
brew 'mad'
brew 'mp4v2'
brew 'cmus'
brew 'colordiff'
brew 'contacts'
brew 'cowsay'
brew 'ctags'
brew 'curl', args: ['with-libssh2']
brew 'openssl'
brew 'readline'
brew 'socat'
brew 'sqlite'
brew 'w3m'
brew 'wget'
brew 'dasht'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'doxygen'
brew 'emacs'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'fribidi'
brew 'fzf'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-ftp'
brew 'gmime'
brew 'gmp'
brew 'gnu-getopt'
brew 'gnu-typist'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'go'
brew 'gsettings-desktop-schemas'
brew 'icu4c'
brew 'harfbuzz'
brew 'hicolor-icon-theme'
brew 'htop'
brew 'intltool'
brew 'irssi'
brew 'jemalloc'
brew 'libass'
brew 'libcroco'
brew 'libepoxy'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libssh2'
brew 'libtermkey'
brew 'libtool'
brew 'libuv'
brew 'libvterm'
brew 'python'
brew 'libxml2'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'msgpack'
brew 'msmtp'
brew 'xz'
brew 'python3'
brew 'ruby'
brew 'talloc'
brew 'xapian'
brew 'notmuch'
brew 'offlineimap'
brew 'pandoc'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'perl'
brew 'pv'
brew 'qt@5.7'
brew 'sip', args: ['with-python3']
brew 'sphinx-doc'
brew 'swig'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'unibilium'
brew 'unixodbc'
brew 'urlview'
brew 'vim', args: ['with-override-system-vi']
brew 'weechat'
brew 'youtube-dl'
brew 'zsh'
brew 'homebrew/php/php70'
brew 'homebrew/php/wp-cli'
brew 'neomutt/neomutt/neomutt', args: ['with-notmuch-patch', 'with-sidebar-patch']
brew 'neovim/neovim/neovim'
# cask 'anatine'
# cask 'black-screen'
cask 'caprine'
cask 'firefox'
# cask 'fontforge'
# cask 'hyperterm'
# cask 'qutebrowser'
cask 'sublime-text'
# cask 'waterfox'
