brew "ansible"
brew "brew-rmtree"
brew "curl", args: ["with-libssh2"]
brew "emacs"
brew "fd"
brew "fzf"
brew "git-ftp"
brew "gnupg"
brew "go"
brew "heroku"
brew "composer"
brew "php-cs-fixer"
brew "php@7.1"
brew "wp-cli"
brew "htop"
brew "hugo"
brew "jrnl"
brew "libdvdcss"
brew "macvim", args: ["HEAD", "with-override-system-vim"]
brew "msmtp"
brew "neomutt/neomutt/neomutt"
brew "neovim"
brew "nodenv"
brew "notmuch"
brew "offlineimap"
brew "pandoc"
brew "pass"
brew "pv"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "urlview"
brew "wget"
brew "yarn"
brew "zsh"
cask "alfred"
cask "anki"
cask "caffeine"
cask "ccleaner"
cask "chromium"
cask "docker"
cask "firefox"
cask "iterm2"
cask "karabiner-elements"
cask "libreoffice"
cask "qlmarkdown"
cask "sequel-pro"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
tap "beeftornado/rmtree"
