brew "ansible"
brew "fd"
brew "fzf"
brew "go"
brew "composer"
brew "php@7.2"
brew "wp-cli"
brew "htop"
brew "jrnl"
brew "macvim"
brew "msmtp"
brew "nodenv"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
cask "docker"
cask "firefox"
cask "iterm2"
cask "karabiner-elements"
cask "libreoffice"
cask "qlmarkdown"
cask "sequel-pro"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
